<div id="sec01-bg"><div class="container">
	<h3 class="sec01-subtitle">東京を面白くしたい</h3>
	<div class="row sec-group text">
		<p>
			東京は、「近隣住民への無関心」「孤独な老人」「空き家問題」といったコミュニケーション不足に起因した問題を抱えている世界有数の大都市です。
			日本各地だけでなく世界中から人々が集まり、人口密度はものすごく高いのですが、人と人とのつながりは人数の割にはそれほど多くも強くもないように感じられます。
			しかし、人々が集まり活動していないわけではなく、「どこでどんな人たちが何をしているのか」を知る手段が少ないだけで、たくさんの人たちが活動しているのです。
		</p>
		<p>
			地図は地域を俯瞰できるツールです。
			紙の地図は地域の二次元的な位置情報を知るのにとても便利です。
			電子の地図は、レイヤー（層）を表現できるのでより複雑で情報量の多い三次元的な表現も可能です。
			スマートフォンの普及により、外出先でも電子地図を活用できる時代になりました。
		</p>
		<p>
			CODE for 大江戸は、東京の歴史・文化を語りデータ化するイベントなどの提供を通じて、同じ方向性を向く人たちの新しい出会いを生み出し、新しい活動のきっかけとなる場つくりを行います。
		</p>
	</div>

	<h3 class="sec01-subtitle">ミッション</h3>
	<div class="row sec-group">
		<ul>
			<li>シビックテックの推進 - 市民による市民のための情報テクノロジー活用　<a href="http://code4japan.org"><i class="fa fa-external-link"></i> CODE for Japan</a></li>
			<li>地域課題・問題をともに考え、解決策をともに作る</li>
			<li>異なる立場・似ている価値観の人たちが出会い、協働する場の創出</li>
			<li>難しいことをわかりやすく伝える、コンピューター恐怖症治療</li>
			<li>活動は何よりも楽しくやろう！</li>
		</ul>
	</div>

	<h3 class="sec01-subtitle">主な活動内容</h3>
	<div class="row sec-group">
		<ul>
			<li>東京都（23区）のオープンデータの定義と活用</li>
			<li>歴史や文化、コミュニティのマッピング</li>
			<li>市民のインターネット技術活用ワークショップの実施</li>
		</ul>
	</div>
</div></div>{{-- .container --}}
